[
  { "quote": "It's not what happens to you, but how you react to it that matters.", "author": "Epictetus" },
  { "quote": "We cannot choose our external circumstances, but we can always choose how we respond to them.", "author": "Epictetus" },
  { "quote": "Man is not worried by real problems so much as by his imagined anxieties about real problems.", "author": "Epictetus" },
  { "quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.", "author": "Epictetus" },
  { "quote": "He who laughs at himself never runs out of things to laugh at.", "author": "Epictetus" },
  { "quote": "No man is free who is not master of himself.", "author": "Epictetus" },
  { "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.", "author": "Epictetus" },
  { "quote": "First say to yourself what you would be; and then do what you have to do.", "author": "Epictetus" },
  { "quote": "It's not things that upset us, but our judgments about things.", "author": "Epictetus" },
  { "quote": "Make the best use of what is in your power, and take the rest as it happens.", "author": "Epictetus" },
  { "quote": "If you want to improve, be content to be thought foolish and stupid.", "author": "Epictetus" },
  { "quote": "Wealth consists not in having great possessions, but in having few wants.", "author": "Epictetus" },
  { "quote": "No great thing is created suddenly.", "author": "Epictetus" },
  { "quote": "People are not disturbed by things, but by the views they take of them.", "author": "Epictetus" },
  { "quote": "Attach yourself to what is spiritually superior.", "author": "Epictetus" },
  { "quote": "You become what you give your attention to.", "author": "Epictetus" },
  { "quote": "Don't explain your philosophy. Embody it.", "author": "Epictetus" },
  { "quote": "Seek not the good in external things; seek it in yourselves.", "author": "Epictetus" },
  { "quote": "Know, first, who you are, and then adorn yourself accordingly.", "author": "Epictetus" },
  { "quote": "God has entrusted me with myself.", "author": "Epictetus" },
  { "quote": "Control thy passions lest they take vengeance on thee.", "author": "Epictetus" },
  { "quote": "Events don’t disturb people, their judgments about them do.", "author": "Epictetus" },
  { "quote": "Difficulty shows what men are.", "author": "Epictetus" },
  { "quote": "Keep silence for the most part, and speak only when you must.", "author": "Epictetus" },
  { "quote": "Do not seek to bring things to pass as you wish, but wish them to be as they are, and you will find them.", "author": "Epictetus" },
  { "quote": "A ship should not ride on a single anchor, nor life on a single hope.", "author": "Epictetus" },
  { "quote": "To accuse others for one's own misfortunes is a sign of want of education.", "author": "Epictetus" },
  { "quote": "The key is to keep company only with people who uplift you.", "author": "Epictetus" },
  { "quote": "We suffer more in imagination than in reality.", "author": "Epictetus" },
  { "quote": "Practice yourself, for heaven’s sake, in little things, and thence proceed to greater.", "author": "Epictetus" },

  { "quote": "Do one thing every day that scares you.", "author": "Eleanor Roosevelt" },
  { "quote": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
  { "quote": "You must do the things you think you cannot do.", "author": "Eleanor Roosevelt" },
  { "quote": "It is better to light a candle than curse the darkness.", "author": "Eleanor Roosevelt" },
  { "quote": "With the new day comes new strength and new thoughts.", "author": "Eleanor Roosevelt" },
  { "quote": "Happiness is not a goal; it is a by-product.", "author": "Eleanor Roosevelt" },
  { "quote": "You wouldn't worry so much about what others think of you if you realized how seldom they do.", "author": "Eleanor Roosevelt" },
  { "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.", "author": "Eleanor Roosevelt" },
  { "quote": "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience.", "author": "Eleanor Roosevelt" },
  { "quote": "It takes as much energy to wish as it does to plan.", "author": "Eleanor Roosevelt" },
  { "quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face.", "author": "Eleanor Roosevelt" },
  { "quote": "A woman is like a tea bag – you never know how strong she is until she gets in hot water.", "author": "Eleanor Roosevelt" },
  { "quote": "Do what you feel in your heart to be right – for you’ll be criticized anyway.", "author": "Eleanor Roosevelt" },
  { "quote": "The giving of love is an education in itself.", "author": "Eleanor Roosevelt" },
  { "quote": "When you cease to make a contribution, you begin to die.", "author": "Eleanor Roosevelt" },
  { "quote": "I am who I am today because of the choices I made yesterday.", "author": "Eleanor Roosevelt" },
  { "quote": "To handle yourself, use your head; to handle others, use your heart.", "author": "Eleanor Roosevelt" },
  { "quote": "It isn't enough to talk about peace. One must believe in it. And it isn't enough to believe in it. One must work at it.", "author": "Eleanor Roosevelt" },
  { "quote": "Friendship with oneself is all-important, because without it one cannot be friends with anyone else in the world.", "author": "Eleanor Roosevelt" },
  { "quote": "Justice cannot be for one side alone, but must be for both.", "author": "Eleanor Roosevelt" },
  { "quote": "Never allow a person to tell you no who doesn’t have the power to say yes.", "author": "Eleanor Roosevelt" },
  { "quote": "The only thing we have to fear is fear itself.", "author": "Eleanor Roosevelt" },
  { "quote": "What could we accomplish if we knew we could not fail?", "author": "Eleanor Roosevelt" },
  { "quote": "Life is what you make it. Always has been, always will be.", "author": "Eleanor Roosevelt" },
  { "quote": "People grow through experience if they meet life honestly and courageously. This is how character is built.", "author": "Eleanor Roosevelt" },
  { "quote": "Understanding is a two-way street.", "author": "Eleanor Roosevelt" },
  { "quote": "Only a man's character is the real criterion of worth.", "author": "Eleanor Roosevelt" },
  { "quote": "When will our consciences grow so tender that we will act to prevent human misery rather than avenge it?", "author": "Eleanor Roosevelt" },
  { "quote": "You can't move so fast that you try to change the mores faster than people can accept it.", "author": "Eleanor Roosevelt" },

  { "quote": "Knowing yourself is the beginning of all wisdom.", "author": "Aristotle" },
  { "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.", "author": "Aristotle" },
  { "quote": "The more you know, the more you realize you don't know.", "author": "Aristotle" },
  { "quote": "Happiness depends upon ourselves.", "author": "Aristotle" },
  { "quote": "Educating the mind without educating the heart is no education at all.", "author": "Aristotle" },
  { "quote": "The roots of education are bitter, but the fruit is sweet.", "author": "Aristotle" },
  { "quote": "Pleasure in the job puts perfection in the work.", "author": "Aristotle" },
  { "quote": "Wishing to be friends is quick work, but friendship is a slow ripening fruit.", "author": "Aristotle" },
  { "quote": "He who has overcome his fears will truly be free.", "author": "Aristotle" },
  { "quote": "Patience is bitter, but its fruit is sweet.", "author": "Aristotle" },
  { "quote": "The whole is greater than the sum of its parts.", "author": "Aristotle" },
  { "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.", "author": "Aristotle" },
  { "quote": "The energy of the mind is the essence of life.", "author": "Aristotle" },
  { "quote": "A friend to all is a friend to none.", "author": "Aristotle" },
  { "quote": "Hope is a waking dream.", "author": "Aristotle" },
  { "quote": "To avoid criticism say nothing, do nothing, be nothing.", "author": "Aristotle" },
  { "quote": "Dignity consists not in possessing honors, but in deserving them.", "author": "Aristotle" },
  { "quote": "Quality is not an act, it is a habit.", "author": "Aristotle" },
  { "quote": "Man is by nature a social animal.", "author": "Aristotle" },
  { "quote": "All men by nature desire to know.", "author": "Aristotle" },
  { "quote": "The aim of art is to represent not the outward appearance of things, but their inward significance.", "author": "Aristotle" },
  { "quote": "Learning is not child's play; we cannot learn without pain.", "author": "Aristotle" },
  { "quote": "Those who educate children well are more to be honored than parents, for these only gave life, those the art of living well.", "author": "Aristotle" },
  { "quote": "Fear is pain arising from the anticipation of evil.", "author": "Aristotle" },
  { "quote": "Poverty is the parent of revolution and crime.", "author": "Aristotle" },
  { "quote": "Change in all things is sweet.", "author": "Aristotle" },
  { "quote": "Democracy arises out of the notion that those who are equal in any respect are equal in all respects.", "author": "Aristotle" },
  { "quote": "The law is reason, free from passion.", "author": "Aristotle" },
  { "quote": "The high-minded man must care more for the truth than for what people think.", "author": "Aristotle" },
]
